/=#
#include "VFR.uni"
//#string <string name>                 #language eng ""

#string STR_SMC_PCI_SLOT_1_OPROM          	#language eng "CPU1 SLOT1 PCI-E 3.0 X4 ( IN X8 ) OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT1 PCI-E 3.0 X4 ( IN X8 ) OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM          	#language eng "CPU1 SLOT2 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT2 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_3_OPROM          	#language eng "CPU2 SLOT3 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_3_OPROM_HELP     	#language eng "Enables or disables CPU2 SLOT3 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_4_OPROM          	#language eng "CPU1 SLOT4 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_4_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT4 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_5_OPROM          	#language eng "CPU1 SLOT5 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_5_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT5 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_6_OPROM          	#language eng "CPU1 SLOT6 PCI-E 3.0 X8 OPROM"
#string STR_SMC_PCI_SLOT_6_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT6 PCI-E 3.0 X8 OPROM option."
#string STR_SMC_PCI_SLOT_7_OPROM          	#language eng "M.2 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_7_OPROM_HELP     	#language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."
#string STR_SIO_SERIAL_PORT1            #language en-US "SOL"

#string STR_SERIAL2_FORM                    #language eng "SOL Configuration"
#string STR_SERIAL2_FORM_HELP               #language eng "Set Parameters of SOL"

#string STR_UART2_MODE                              #language eng "SOL Attribute"
#string STR_UART2_MODE_HELP                         #language eng "Select SOL mode"

#string STR_SERIAL_PORT_2_PROMPT            #language eng "SOL"
#string STR_SOL_PROMPT_HELP                 #language eng "Enable or Disable SOL"

#string STR_RSC_RR1U_E8				#language eng "RSC-RR1U-E8"